var data = [{
    title: 'Валли',
    nick: 'valli',
    avatar: '/images/valli.jpeg',
    desc: 'Главный герой который пытаеться спасти мир.Главная способность ВАЛЛ-И - формировать из собираемого мусора куб. Он так же может сам превратиться в куб, убрав голову, руки и гусеницы.'
    },
    {
    title: 'Ева',
    nick: 'eva',
    avatar: '/images/eva.png',
    desc: 'Ева Естествоведческая Автоматика, в оригинале EVE (Extraterrestrial Vegetation Evaluator) - робот (женского пола, если можно так выразиться), которого  послали люди с комического корабля "Аксиомы", для поиска растительной жизни на Земле..Поиск признаков пригодности жизни на Земле'
    },
    {
    title: 'Капитан',
    nick: 'kapitan',
    avatar: '/images/kapitan.png',
    desc: 'Капитан главный на коробле с выжившими в системе.Большая часть повседневного управления кораблём осуществлялась автоматом и корабельным компьютером, но капитан МакКри взял за правило ежедневно делать утренние объявления на корабле.'
    }
    ];
    module.exports.data = data;